export const heroCards = [
    {
        name: "Пиловочник хвойных пород",
        info: "Сегодня этот текст используют практически все дизайнеры, набирающие рыбу латиницей.",
        img: "./hero/hero1.svg",
    },
    {
        name: "Уголь древесный",
        info: "Сегодня этот текст используют практически все дизайнеры, набирающие рыбу латиницей.",
        img: "./hero/hero2.svg",
    },
    {
        name: "Пиломатериалы",
        info: "Сегодня этот текст используют практически все дизайнеры, набирающие рыбу латиницей.",
        img: "./hero/hero3.svg",
    },
    {
        name: "Европоддоны",
        info: "Сегодня этот текст используют практически все дизайнеры, набирающие рыбу латиницей.",
        img: "./hero/hero4.svg",
    },
    {
        name: "Технологическая древесина “лежнёвка”",
        info: "Сегодня этот текст используют практически все дизайнеры, набирающие рыбу латиницей.",
        img: "./hero/hero5.svg",
    }

]